cfg = {
	'token': '',
	'name': 'Site_test',
	'dev_id': 568040475,
	'teh_chat_id': -1002178600593,
	'db_url': 'ссылка',
	'db_name': 'dev',
    	'sqlite_db_path' : '/home/kali//Desktop/support-bot2/database.db',

	'button_new_question': '✉ Задать вопрос',
	'button_about_us': '📚 Про нас',
	'button_faq': 'FAQ',

	'welcome_message': 'Здравствуйте! Для того чтобы задать вопрос нажмите кнопку "✉️ *Задать вопрос*"',
	'error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* разработчику.',
	'about_us': 'Мы занимаемся хуйней, потом поменяем',
	'ban_message': '⚠ Вы *забанены* в боте!',
	'question_type_ur_question_message': '📝 Введите ваш вопрос (Можно прикрепить фото):',
	'question_ur_question_sended_message': '✉ Ваш вопрос был отослан! Ожидайте ответа оператора.',
	'question_faq': 'Вы попали в меню часто задаваемых вопросов. \nВыберете вопрос из списка ниже: \nВопрос 1 \nВопрос 2',

	'1lvl_adm_name': 'Тех.поддержка',
	'2lvl_adm_name': 'Администратор',
	'3lvl_adm_name': 'Руководитель'
}

